<html dir="rtl">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576;</title>
</head>

<body>

<p>&#1605;&#1608;&#1602;&#1601; &#1605;&#1606; &#1581;&#1610;&#1575;&#1577; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; .<br>
-----------------------------------<br>
&#1604;&#1605;&#1575; &#1575;&#1585;&#1575;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1605;&#1606; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; &#1608;&#1603;&#1575;&#1606; &#1581;&#1610;&#1606;&#1574;&#1584; &#1571;&#1605;&#1610;&#1585; </p>
<p>&#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606; ...&#1601;&#1576;&#1593;&#1579; &#1573;&#1604;&#1609; &#1571;&#1582;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; ... &#1601;&#1585;&#1581;&#1576;&#1578; </p>
<div class="text_exposed_show">
	&#1576;&#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608;&#1587;&#1593;&#1583;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1576;&#1585;<p>.. &#1601;&#1571;&#1587;&#1585;&#1593;&#1578; &#1573;&#1604;&#1609; &#1571;&#1582;&#1578;&#1607;&#1575; &#1578;&#1576;&#1588;&#1585;&#1607;&#1575; &#1576;&#1575;&#1604;&#1606;&#1576;&#1571; 
	&#1575;&#1604;&#1587;&#1593;&#1610;&#1583; ..</p>
	<p>&#1601;&#1601;&#1608;&#1580;&#1574;&#1578; &#1576;&#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1578;&#1602;&#1608;&#1604; &#1604;&#1607;&#1575; : &#1608;&#1605;&#1575; &#1571;&#1601;&#1593;&#1604; &#1576;&#1593;&#1605;&#1585; &#1567;!!! &#1584;&#1604;&#1603; &#1585;&#1580;&#1604; &#1582;&#1588;&#1606; </p>
	<p>&#1575;&#1604;&#1593;&#1610;&#1588; &#1588;&#1583;&#1610;&#1583; &#1575;&#1604;&#1594;&#1610;&#1585;&#1577;&#1604;&#1575; &#1610;&#1605;&#1604;&#1571; &#1585;&#1571;&#1587;&#1607; &#1573;&#1604;&#1575; &#1575;&#1604;&#1585;&#1593;&#1610;&#1577; ..</p>
	<p>&#1608;&#1571;&#1606;&#1575; &#1588;&#1575;&#1576;&#1577; &#1571;&#1585;&#1610;&#1583; &#1605;&#1606; &#1610;&#1589;&#1576; &#1593;&#1604;&#1610;&#1614;&#1617; &#1575;&#1604;&#1581;&#1576; &#1589;&#1576;&#1575;&#1611; &#1608;&#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1576;&#1583;&#1575;&#1611; &#1604;&#1604;&#1607;</p>
	<p>&#1601;&#1575;&#1587;&#1578;&#1606;&#1603;&#1585;&#1578; &#1593;&#1604;&#1610;&#1607;&#1575; &#1584;&#1604;&#1603; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577;...</p>
	<p>&#1602;&#1575;&#1574;&#1604;&#1577; :&#1610;&#1575; &#1576;&#1606;&#1610;&#1578;&#1610; &#1573;&#1606;&#1607; &#1593;&#1605;&#1585; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;</p>
	<p>&#1601;&#1594;&#1590;&#1576;&#1578; &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608;&#1602;&#1575;&#1604;&#1578; : &#1608;&#1575;&#1604;&#1604;&#1607; &#1573;&#1606; &#1604;&#1605; &#1578;&#1578;&#1585;&#1603;&#1610;&#1606;&#1610; &#1604;&#1571;&#1589;&#1585;&#1582;&#1606; &#1571;&#1605;&#1575;&#1605; &#1602;&#1576;&#1585; &#1585;&#1587;&#1608;&#1604; </p>
	<p>&#1575;&#1604;&#1604;&#1607; &#1571;&#1606;&#1610; &#1604;&#1575; &#1571;&#1585;&#1610;&#1583; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; ...&#1601;&#1581;&#1575;&#1585;&#1578; &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1593;&#1575;&#1574;&#1588;&#1577; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1575; .. </p>
	<p>&#1601;&#1584;&#1607;&#1576;&#1578; &#1578;&#1587;&#1578;&#1606;&#1580;&#1583; &#1576;&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1578;&#1582;&#1576;&#1585;&#1607; &#1571;&#1606;&#1607;&#1575; &#1581;&#1575;&#1574;&#1585;&#1577; &#1601;&#1610; &#1571;&#1605;&#1585;&#1607;&#1575; ... &#1601;&#1584;&#1607;&#1576; </p>
	<p>&#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1573;&#1604;&#1609; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607; : &#1571;&#1604;&#1575; &#1578;&#1578;&#1586;&#1608;&#1580; &#1567;</p>
	<p>&#1601;&#1602;&#1575;&#1604; &#1593;&#1605;&#1585; &#1576;&#1587;&#1593;&#1575;&#1583;&#1577; : &#1576;&#1604;&#1609; ... &#1601;&#1587;&#1571;&#1604;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : &#1605;&#1605;&#1606; &#1567;</p>
	<p>&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; : &#1571;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1576;&#1606;&#1578; &#1571;&#1576;&#1610; &#1576;&#1603;&#1585; ... !!</p>
	<p>&#1601;&#1585;&#1583; &#1593;&#1604;&#1610;&#1607; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : &#1608;&#1605;&#1575;&#1604;&#1603; &#1608;&#1578;&#1604;&#1603; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610;&#1577; &#1605;&#1575;&#1578; &#1571;&#1576;&#1608;&#1607;&#1575; &#1605;&#1606;&#1584; &#1588;&#1607;&#1608;&#1585; </p>
	<p>&#1601;&#1578;&#1576;&#1603;&#1610; &#1604;&#1603; &#1576;&#1575;&#1604;&#1604;&#1610;&#1604; &#1608;&#1575;&#1604;&#1606;&#1607;&#1575;&#1585; &#1578;&#1606;&#1593;&#1610; &#1571;&#1576;&#1575;&#1607;&#1575; ...</p>
	<p>&#1601;&#1606;&#1592;&#1585; &#1573;&#1604;&#1610;&#1607; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1606;&#1592;&#1585;&#1577; &#1584;&#1575;&#1578; &#1605;&#1594;&#1586;&#1609; &#1587;&#1575;&#1574;&#1604;&#1575;&#1611; &#1573;&#1610;&#1575;&#1607; :</p>
	<p>&#1571;&#1608; &#1581;&#1583;&#1579;&#1578;&#1603; &#1593;&#1575;&#1574;&#1588;&#1577; &#1567;</p>
	<p>&#1601;&#1585;&#1583; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; : &#1606;&#1593;&#1605;</p>
	<p>&#1601;&#1601;&#1607;&#1605; &#1593;&#1605;&#1585; &#1576;&#1606; &#1575;&#1604;&#1582;&#1591;&#1575;&#1576; &#1579;&#1605; &#1571;&#1608;&#1605;&#1571; &#1576;&#1585;&#1571;&#1587;&#1607; : &#1573;&#1584;&#1606; &#1604;&#1575; &#1583;&#1575;&#1593;&#1610; &#1604;&#1607;&#1575; ....</p>
	<p>---------------------------------</p>
	<p>&#1603;&#1604;&#1605;&#1575; &#1602;&#1585;&#1575;&#1578; &#1587;&#1591;&#1585;&#1575; &#1605;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1589;&#1577; &#1575;&#1581;&#1587;&#1587;&#1578; &#1576;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585;&#1587; &#1603;&#1576;&#1610;&#1585;</p>
	<p>&#1608; &#1593;&#1576;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577;..</p>
	<p>&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1580;&#1615;&#1585;&#1571;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1578;&#1575;&#1577; &#1575;&#1604;&#1589;&#1594;&#1610;&#1585;&#1577; &#1608; &#1607;&#1610; &#1578;&#1585;&#1601;&#1590; &#1571;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;!!</p>
	<p>&#1608; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1576;&#1604; &#1608;&#1580;&#1607;&#1577; &#1606;&#1592;&#1585;&#1607;&#1575; &#1576;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;..!!</p>
	<p>&#1608; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1581;&#1587;&#1606; &#1578;&#1583;&#1576;&#1610;&#1585; &#1575;&#1605;&#1606;&#1575; &#1593;&#1575;&#1574;&#1588;&#1577; &#1608; &#1593;&#1605;&#1585;&#1608; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1589; &#1601;&#1610; &#1575;&#1610;&#1580;&#1575;&#1583; &#1591;&#1585;&#1610;&#1602;&#1577; </p>
	<p>&#1604;&#1576;&#1602;&#1607; &#1604;&#1575;&#1576;&#1604;&#1575;&#1594; &#1593;&#1605;&#1585; &#1576;&#1575;&#1604;&#1575;&#1605;&#1585;</p>
	<p>&#1608; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1593;&#1605;&#1585; &#1608; &#1607;&#1608; &#1610;&#1578;&#1602;&#1576;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1585;&#1601;&#1590;</p>
	<p>- &#1608; &#1607;&#1608; &#1575;&#1604;&#1601;&#1575;&#1585;&#1608;&#1602; &#1575;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1572;&#1605;&#1606;&#1610;&#1606;- &#1576;&#1585;&#1608;&#1581; &#1585;&#1610;&#1575;&#1590;&#1610;&#1577;</p>
	<p>&#1608; &#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1604;&#1571;&#1615;&#1605; &#1603;&#1604;&#1579;&#1608;&#1605; &#1608; &#1607;&#1610; &#1578;&#1593;&#1604;&#1606; &#1583;&#1608;&#1606; &#1581;&#1585;&#1580; &#1581;&#1575;&#1580;&#1578;&#1607;&#1575; &#1604;&#1585;&#1580;&#1604; &#1610;&#1589;&#1576; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1581;&#1576; </p>
	<p>&#1589;&#1576;&#1575; &#1583;&#1608;&#1606; &#1575;&#1606; &#1610;&#1578;&#1606;&#1575;&#1601;&#1609; &#1584;&#1604;&#1603; &#1605;&#1593; &#1575;&#1588;&#1578;&#1585;&#1575;&#1591;&#1607;&#1575; &#1604;&#1604;&#1583;&#1610;&#1606; &#1581;&#1610;&#1606; &#1602;&#1575;&#1604;&#1578; (&#1608;&#1610;&#1603;&#1608;&#1606; &#1593;&#1575;&#1576;&#1583;&#1575; &#1604;&#1604;&#1607;) </p>
	<p>&#1608; &#1604;&#1607;&#1584;&#1575; &#1578;&#1586;&#1608;&#1580;&#1578; &#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;&#1575; &#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1591;&#1604;&#1581;&#1577; &#1576;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608; &#1607;&#1608; &#1605;&#1606; </p>
	<p>&#1575;&#1604;&#1593;&#1588;&#1585;&#1577; &#1575;&#1604;&#1605;&#1576;&#1588;&#1585;&#1610;&#1606; &#1576;&#1575;&#1604;&#1580;&#1606;&#1577;.</div>

</body>

</html>
